[
    {
        "id": 1,
        "name": "星姊姊說故事【室女座的星座故事】",
        "description": "夜空中的室女座是農業女神蒂美特的化身,因為想念失散的女兒波瑟芬而荒廢工作四處找尋愛女，最後蒂美特能否和她的寶貝團圓？想瞭解室女座的星座故事並學會如何在夜空中找到手拿麥穗的農業女神，歡迎報名參加。",
        "starttime": "2024-09-14 14:00:00",
        "endtime": "2024-09-14 15:00:00",
        "location": "臺北市立天文科學教育館展示場二樓兒童區",
        "media": "image",
        "image": "",
        "video": ""
    },
    {
        "id": 2,
        "name": "2024年家庭遊戲日：歡樂童玩",
        "description": "松山親子館因應兒童節的到來，以全家性的親子闖關遊戲，增加親子互動機會，培養孩子合作之精神，本活動為家庭遊戲日，特別邀請家中國小以上之兄姊，讓孩子及其手足、父母、祖父母，能共渡佳節時光，創造屬於全家人的美好回憶❤",
        "starttime": "",
        "endtime": "",
        "location": "松山親子館",
        "media": "video",
        "image": "",
        "video": "https://www.youtube.com/embed/CO-KWkZQmsk"
    },
    {
        "id": 3,
        "name": "親子造彗星【神秘彗星DIY】",
        "description": "配合明亮彗星C/2023 A3紫金山-阿特拉斯彗星進入最佳觀賞期，特別為國小學童與家長推出「親子造彗星」主題活動，透過生動的展示場導覽、深入淺出的主題課程，帶您認識彗星並取得彗星最新觀測資訊，還有神秘彗星DIY，可以從製作過程中一步一步瞭解彗星是由哪些東西所構成。活動中也安排了觀賞立體劇場影片，以及搭乘宇宙探險車等，活動內容豐富有趣又活潑，歡迎親子及祖孫一起參加！",
        "starttime": "2024-09-21 09:00:00",
        "endtime": "2024-09-21 12:00:00",
        "location": "臺北天文館",
        "media": "image",
        "image": "",
        "video": ""
    },
    {
        "id": 4,
        "name": "絕對不能錯過的超熱門親子活動!「假日親子電影院」來了",
        "description": "臺北捷運最親子友善的活動「假日親子電影院」在大安森林公園站陽光大廳超CHILL登場！誰說大安森林公園只能坐在炎熱的草地上玩樂，想要在陽光灑落的涼爽室內，坐在野餐墊或露營椅上，體驗輕鬆悠閒的露營感受嗎？那就絕對不能錯過這次的活動！假日親子電影院首度開放電影螢幕最前方的空間，讓大家帶著野餐墊跟露營椅一起來參加活動，沒有野餐墊的朋友們，當然也可以直接來，坐在我們準備好的座椅上觀賞表演跟電影。這次我們特別邀請溜溜球金氏世界紀錄保持人楊元慶到現場表演，他在今年暑假帶著年僅7歲的兒子到美國一起表演一起參加世界溜溜球大賽決賽！楊元慶的溜溜球是一種表演藝術，傳遞歡笑與感動，不論大人小孩都一定會喜歡！除了溜溜球，一定不可少的當然就是軟Q可愛的麻吉貓。麻吉貓當天會到場跟小朋友們一起唱唱跳跳，喜歡麻吉貓的粉絲們千萬不要錯過！此外當天還會邀請臺北捷運的新夥伴，來自M727星球的宇宙情報員「捷米」和他的寵物「WAWA」，帶來輕快活潑的舞蹈跟大家同樂！想跟捷米近距離接觸的大小朋友們絕對要把握這個難得的機會喔！今年度臺北捷運的親子彩繪列車主題「2024跑跳露營趣」，以目前最熱門的家庭露營活動為主題，將營地活動分為「白日野炊、歌唱玩樂」及「夜晚篝火、提燈夜遊」2種情境，為了營造雙語學習環境，特別製作精美的親子彩繪列車主題貼紙，貼紙上印有與今年主題露營相關的中英文字彙，只要小朋友們回答出關主所出的單字小考驗即可獲得；除此之外，為了鼓勵大家與臺北捷運一同推廣親子友善的理念，活動當天拍照打卡並標註「親子友善身旁有愛」，公開分享照片到個人臉書或IG，讓更多的人一起關注親子友善的議題，就有機會獲得捷米折疊扇1支！數量有限，送完為止。下午4點登場的親子電影院，是臺北捷運一直以來最受親子歡迎的活動！喜歡露營活動的汪汪隊，常常透過露營訓練各種技能，這一次汪汪隊又要出什麼任務呢？因為魔法隕石墜落在冒險市，而把汪汪隊變成有超能力的威力狗！威力狗這次能及時阻止超級大壞蛋，再度拯救冒險市嗎？讓我們搭配免費的香甜爆米花，欣賞一場刺激精彩的英雄故事吧！有這麼多好吃好玩又有趣的活動，快裝滿水壺、準備好手機，帶著最CHILL的心情，大手牽小手一起來玩!活動現場另安排有「有獎徵答活動」，有機會獲得麻吉貓造型悠遊卡及麻吉貓玩偶等精美好禮喔!",
        "starttime": "2024-09-14 14:00:00",
        "endtime": "2024-09-14 18:00:00",
        "location": "捷運大安森林公園站陽光大廳",
        "media": "image",
        "image": "https://www-ws.gov.taipei/001/Upload/405/relpic/31811/9272060/2ed53dcc-a3c4-4942-8fe6-cd9db3bcba7f.jpg",
        "video": ""
    }
]